HELP_1 = """🙄**<u>ᴀᴅᴍɪɴ ᴋᴏᴍᴜᴛʟᴀʀı:</u>**
ᴋᴀɴᴀʟᴅᴀ ᴋᴜʟʟᴀɴᴍᴀᴋ ɪçɪɴ ᴋᴏᴍᴜᴛʟᴀʀıɴ ʙᴀşıɴᴀ ᴄ ᴇᴋʟᴇʏɪɴ.
/pause : ᴍᴇᴠᴄᴜᴛ çᴀʟᴀɴ ʏᴀʏıɴı ᴅᴜʀᴀᴋʟᴀᴛ.
/resume : ᴅᴜʀᴀᴋʟᴀᴛıʟᴍış ʏᴀʏıɴı ᴅᴇᴠᴀᴍ ᴇᴛᴛɪʀ.
/mute : ᴍᴇᴠᴄᴜᴛ çᴀʟᴀɴ ʏᴀʏıɴı sᴇssɪᴢᴇ ᴀʟ.
/unmute : sᴇssɪᴢᴇ ᴀʟıɴᴍış ʏᴀʏıɴıɴ sᴇsɪɴɪ ᴀç.
/skip : ᴍᴇᴠᴄᴜᴛ çᴀʟᴀɴ ʏᴀʏıɴı ᴀᴛʟᴀ ᴠᴇ sıʀᴀᴅᴀᴋɪ ᴘᴀʀçᴀʏı çᴀʟᴍᴀʏᴀ ʙᴀşʟᴀ.
/end ᴠᴇʏᴀ /stop : sıʀᴀʏı ᴛᴇᴍɪᴢʟᴇʀ ᴠᴇ ᴍᴇᴠᴄᴜᴛ çᴀʟᴀɴ ʏᴀʏıɴı sᴏɴʟᴀɴᴅıʀıʀ.
/shuffle : sıʀᴀᴅᴀᴋɪ ᴘᴀʀçᴀʟᴀʀı ᴋᴀʀışᴛıʀ.
/seek : ʏᴀʏıɴı ʙᴇʟɪʀᴛɪʟᴇɴ süʀᴇʏᴇ ɪʟᴇʀʟᴇᴛ.
/seekback : ʏᴀʏıɴı ʙᴇʟɪʀᴛɪʟᴇɴ süʀᴇ ᴋᴀᴅᴀʀ ɢᴇʀɪ ᴀʟ.
/reboot : sᴏʜʙᴇᴛɪɴɪᴢ ɪçɪɴ ʙᴏᴛᴜ ʏᴇɴɪᴅᴇɴ ʙᴀşʟᴀᴛ.
🥴<u>ᴅöɴɢü çᴀʟᴍᴀ :</u>
/loop [ᴅɪsᴀʙʟᴇ/ᴇɴᴀʙʟᴇ] ᴠᴇʏᴀ [1:10 ᴀʀᴀsı]
: ᴇᴛᴋɪɴʟᴇşᴛɪʀɪʟᴅɪğɪɴᴅᴇ, ʙᴏᴛ ᴍᴇᴠᴄᴜᴛ çᴀʟᴀɴ ʏᴀʏıɴı 10 ᴋᴇᴢ ᴠᴇʏᴀ ɪsᴛᴇɴɪʟᴇɴ ᴅöɴɢü sᴀʏısı ᴋᴀᴅᴀʀ ᴅöɴɢüᴅᴇ çᴀʟᴀᴄᴀᴋᴛıʀ.
😜<u>ʏᴇᴛᴋɪʟɪ ᴋᴜʟʟᴀɴıᴄıʟᴀʀ :</u>
ʏᴇᴛᴋɪʟɪ ᴋᴜʟʟᴀɴıᴄıʟᴀʀ, sᴏʜʙᴇᴛᴛᴇ ʏöɴᴇᴛɪᴄɪ ᴏʟᴍᴀᴅᴀɴ ʙᴏᴛᴛᴀ ʏöɴᴇᴛɪᴄɪ ʜᴀᴋʟᴀʀıɴı ᴋᴜʟʟᴀɴᴀʙɪʟɪʀ.
/auth [ᴋᴜʟʟᴀɴıᴄı ᴀᴅı] : ʙɪʀ ᴋᴜʟʟᴀɴıᴄıʏı ʙᴏᴛᴜɴ ʏᴇᴛᴋɪʟɪ ʟɪsᴛᴇsɪɴᴇ ᴇᴋʟᴇ.
/unauth [ᴋᴜʟʟᴀɴıᴄı ᴀᴅı] : ʙɪʀ ʏᴇᴛᴋɪʟɪ ᴋᴜʟʟᴀɴıᴄıʏı ʏᴇᴛᴋɪʟɪ ᴋᴜʟʟᴀɴıᴄıʟᴀʀ ʟɪsᴛᴇsɪɴᴅᴇɴ ᴋᴀʟᴅıʀ.
/authusers : ɢʀᴜʙᴜɴ ʏᴇᴛᴋɪʟɪ ᴋᴜʟʟᴀɴıᴄıʟᴀʀ ʟɪsᴛᴇsɪɴɪ ɢösᴛᴇʀɪʀ."""
HELP_2 = """💞<u>çᴀʟᴍᴀ ᴋᴏᴍᴜᴛʟᴀʀı:</u>
ᴍᴇᴠᴄᴜᴛ ᴋᴏᴍᴜᴛʟᴀʀ = play , vplay , cplay
ᴢᴏʀʟᴀ çᴀʟᴍᴀ ᴋᴏᴍᴜᴛʟᴀʀı = playforce , vplayforce , cplayforce
c ᴋᴀɴᴀʟ çᴀʟᴍᴀʏı ᴛᴇᴍsɪʟ ᴇᴅᴇʀ.
v ᴠɪᴅᴇᴏ çᴀʟᴍᴀʏı ᴛᴇᴍsɪʟ ᴇᴅᴇʀ.
force ᴢᴏʀʟᴀ çᴀʟᴍᴀʏı ᴛᴇᴍsɪʟ ᴇᴅᴇʀ.
/play ᴠᴇʏᴀ /vplay ᴠᴇʏᴀ /cplay  : ɪsᴛᴇɴɪʟᴇɴ ᴘᴀʀçᴀʏı ɢöʀüɴᴛüʟü sᴏʜʙᴇᴛᴛᴇ ʏᴀʏıɴʟᴀᴍᴀʏᴀ ʙᴀşʟᴀʀ.
/playforce ᴠᴇʏᴀ /vplayforce ᴠᴇʏᴀ /cplayforce :  ᴢᴏʀʟᴀ çᴀʟᴍᴀ ᴅᴇᴠᴀᴍ ᴇᴅᴇɴ ʏᴀʏıɴı ᴅᴜʀᴅᴜʀᴜʀ ᴠᴇ ɪsᴛᴇɴɪʟᴇɴ ᴘᴀʀçᴀʏı ʏᴀʏıɴʟᴀᴍᴀʏᴀ ʙᴀşʟᴀʀ.
/channelplay [sᴏʜʙᴇᴛ ᴋᴜʟʟᴀɴıᴄı ᴀᴅı ᴠᴇʏᴀ ɪᴅ'sɪ] ᴠᴇʏᴀ [ᴅɪsᴀʙʟᴇ] : ᴋᴀɴᴀʟı ʙɪʀ ɢʀᴜʙᴀ ʙᴀğʟᴀʀ ᴠᴇ ɢʀᴜᴘᴛᴀ ɢöɴᴅᴇʀɪʟᴇɴ ᴋᴏᴍᴜᴛʟᴀʀʟᴀ ᴘᴀʀçᴀʟᴀʀı ʏᴀʏıɴʟᴀᴍᴀʏᴀ ʙᴀşʟᴀʀ.
🤨**<u>sᴜɴᴜᴄᴜ çᴀʟᴍᴀ ʟɪsᴛᴇʟᴇʀɪ:</u>**
/playlist  : sᴜɴᴜᴄᴜʟᴀʀᴅᴀ ᴋᴀʏᴅᴇᴅɪʟᴍɪş çᴀʟᴍᴀ ʟɪsᴛᴇɴɪᴢɪ ᴋᴏɴᴛʀᴏʟ ᴇᴅɪɴ.
/deleteplaylist : çᴀʟᴍᴀ ʟɪsᴛᴇɴɪᴢᴅᴇᴋɪ ᴋᴀʏᴅᴇᴅɪʟᴍɪş ʜᴇʀʜᴀɴɢɪ ʙɪʀ ᴘᴀʀçᴀʏı sɪʟɪɴ.
/play  : sᴜɴᴜᴄᴜᴅᴀ ᴋᴀʏᴅᴇᴅɪʟᴍɪş çᴀʟᴍᴀ ʟɪsᴛᴇɴɪᴢᴅᴇɴ çᴀʟᴍᴀʏᴀ ʙᴀşʟᴀʀ."""
HELP_3 = """😉<u>ʙᴏᴛ ᴋᴏᴍᴜᴛʟᴀʀı:</u>
/stats : ᴇɴ çᴏᴋ çᴀʟıɴᴀɴ 10 ᴘᴀʀçᴀ ɪsᴛᴀᴛɪsᴛɪğɪ, ʙᴏᴛᴜɴ ᴇɴ çᴏᴋ ᴋᴜʟʟᴀɴᴀɴ 10 ᴋᴜʟʟᴀɴıᴄısı, ʙᴏᴛᴛᴀᴋɪ ᴇɴ çᴏᴋ sᴏʜʙᴇᴛ 10 sᴏʜʙᴇᴛ, sᴏʜʙᴇᴛᴛᴇ ᴇɴ çᴏᴋ çᴀʟıɴᴀɴ 10 ᴘᴀʀçᴀ ᴠᴇ ᴅᴀʜᴀ ғᴀᴢʟᴀsıɴı ᴀʟıʀsıɴıᴢ...
/sudolist : ᴍüᴢɪᴋ ʙᴏᴛᴜɴᴜɴ sᴜᴅᴏ ᴋᴜʟʟᴀɴıᴄıʟᴀʀıɴı ɢösᴛᴇʀɪʀ.
/lyrics [şᴀʀᴋı ᴀᴅı] : ɪsᴛᴇɴɪʟᴇɴ şᴀʀᴋı ɪçɪɴ şᴀʀᴋı söᴢʟᴇʀɪɴɪ ᴀʀᴀʀ.
/song [şᴀʀᴋı ᴀᴅı] ᴠᴇʏᴀ [ʏᴛ ʙᴀğʟᴀɴᴛısı] : ʜᴇʀʜᴀɴɢɪ ʙɪʀ ʏᴏᴜᴛᴜʙᴇ ᴘᴀʀçᴀsıɴı sᴇs ᴠᴇʏᴀ ᴠɪᴅᴇᴏ ғᴏʀᴍᴀᴛıɴᴅᴀ ɪɴᴅɪʀɪɴ.
/player :  ᴇᴛᴋɪʟᴇşɪᴍʟɪ ʙɪʀ ᴏʏɴᴀᴛıᴄı ᴘᴀɴᴇʟɪ ᴀʟıɴ.
/queue : sıʀᴀʏᴀ ᴀʟıɴᴍış ᴘᴀʀçᴀʟᴀʀ ʟɪsᴛᴇsɪɴɪ ɢösᴛᴇʀɪʀ."""
HELP_4 = """😴<u>ᴇᴋsᴛʀᴀ ᴋᴏᴍᴜᴛʟᴀʀ:</u>
/start : ᴍüᴢɪᴋ ʙᴏᴛᴜɴᴜ ʙᴀşʟᴀᴛıʀ.
/help  : ᴋᴏᴍᴜᴛʟᴀʀıɴ ᴀçıᴋʟᴀᴍᴀʟᴀʀı ɪʟᴇ ʙɪʀʟɪᴋᴛᴇ ʏᴀʀᴅıᴍ ᴍᴇɴüsü ᴀʟıɴ.
/ping: ʙᴏᴛᴜɴ ᴘɪɴɢ ᴠᴇ sɪsᴛᴇᴍ ᴅᴜʀᴜᴍᴜɴᴜ ɢösᴛᴇʀɪʀ.
🧐<u>ɢʀᴜᴘ ᴀʏᴀʀʟᴀʀı:</u>
/settings : ᴇᴛᴋɪʟᴇşɪᴍʟɪ ʙɪʀ sᴀᴛıʀ ɪçɪ ᴍᴇɴü ɪʟᴇ ɢʀᴜᴘ ᴀʏᴀʀʟᴀʀıɴı ɢösᴛᴇʀɪʀ."""
HELP_5 = """🥺**<u>sᴜᴅᴏ ᴋᴜʟʟᴀɴıᴄıʟᴀʀı ᴇᴋʟᴇ & ᴋᴀʟᴅıʀ:</u>**
/addsudo [ᴋᴜʟʟᴀɴıᴄı ᴀᴅı ᴠᴇʏᴀ ʙɪʀ ᴋᴜʟʟᴀɴıᴄıʏᴀ ᴄᴇᴠᴀᴘ]
/delsudo [ᴋᴜʟʟᴀɴıᴄı ᴀᴅı ᴠᴇʏᴀ ʙɪʀ ᴋᴜʟʟᴀɴıᴄıʏᴀ ᴄᴇᴠᴀᴘ.]
🥶**<u>ʜᴇʀᴏᴋᴜ:</u>**
/usage : ᴀʏıɴ ᴅʏɴᴏ ᴋᴜʟʟᴀɴıᴍıɴı ɢösᴛᴇʀɪʀ.
🤯**<u>ᴋᴏɴғɪɢüʀᴀsʏᴏɴ ᴅᴇğɪşᴋᴇɴʟᴇʀɪ:</u>**
/get_var : ʜᴇʀᴏᴋᴜ ᴠᴇʏᴀ .ᴇɴᴠ'ᴅᴇɴ ʙɪʀ ᴋᴏɴғɪɢ ᴅᴇğɪşᴋᴇɴɪ ᴀʟıɴ.
/del_var : ʜᴇʀᴏᴋᴜ ᴠᴇʏᴀ .ᴇɴᴠ üᴢᴇʀɪɴᴅᴇ ʙɪʀ ᴋᴏɴғɪɢ ᴅᴇğɪşᴋᴇɴɪɴɪ sɪʟɪɴ.
/set_var [ᴅᴇğɪşᴋᴇɴ ᴀᴅı] [ᴅᴇğᴇʀ] : ʜᴇʀᴏᴋᴜ ᴠᴇʏᴀ .ᴇɴᴠ üᴢᴇʀɪɴᴅᴇ ʙɪʀ ᴋᴏɴғɪɢ ᴅᴇğɪşᴋᴇɴɪ ᴀʏᴀʀʟᴀʏıɴ ᴠᴇʏᴀ ɢüɴᴄᴇʟʟᴇʏɪɴ.
🤖**<u>ʙᴏᴛ ᴋᴏᴍᴜᴛʟᴀʀı:</u>**
/restart : ʙᴏᴛᴜɴᴜᴢᴜ ʏᴇɴɪᴅᴇɴ ʙᴀşʟᴀᴛıʀ.
/update : ʙᴏᴛᴜ üsᴛ ᴀᴋış ᴅᴇᴘᴏsᴜɴᴅᴀɴ ɢüɴᴄᴇʟʟᴇʀ.
/speedtest : ʙᴏᴛᴜɴ sᴜɴᴜᴄᴜ ʜıᴢıɴı ᴋᴏɴᴛʀᴏʟ ᴇᴛ.
/maintenance [ᴇɴᴀʙʟᴇ/ᴅɪsᴀʙʟᴇ]
/logger [ᴇɴᴀʙʟᴇ/ᴅɪsᴀʙʟᴇ] : ʙᴏᴛ, ʙᴏᴛᴛᴀ ɢᴇʀçᴇᴋʟᴇşᴇɴ ᴇᴛᴋɪɴʟɪᴋʟᴇʀɪ ᴋᴀʏᴅᴇᴛᴍᴇʏᴇ ʙᴀşʟᴀʏᴀᴄᴀᴋᴛıʀ.
/get_log [sᴀᴛıʀ sᴀʏısı] : ʙᴏᴛᴜɴᴜᴢᴜɴ ɢüɴʟüᴋʟᴇʀɪɴɪ ᴀʟıɴ [ᴠᴀʀsᴀʏıʟᴀɴ ᴅᴇğᴇʀ 100 sᴀᴛıʀᴅıʀ]
/autoend [ᴇɴᴀʙʟᴇ|ᴅɪsᴀʙʟᴇ] : ᴋɪᴍsᴇ ᴅɪɴʟᴇᴍɪʏᴏʀsᴀ ʏᴀʏıɴ ᴏᴛᴏᴍᴀᴛɪᴋ sᴏɴʟᴀɴᴅıʀᴍᴀʏı ᴇᴛᴋɪɴʟᴇşᴛɪʀɪɴ.
🤑**<u>ɪsᴛᴀᴛɪsᴛɪᴋ ᴋᴏᴍᴜᴛʟᴀʀı:</u>**
/activevoice : ʙᴏᴛᴛᴀᴋɪ ᴀᴋᴛɪғ sᴇsʟɪ sᴏʜʙᴇᴛʟᴇʀɪɴ ʟɪsᴛᴇsɪɴɪ ɢösᴛᴇʀɪʀ.
/activevideo : ʙᴏᴛᴛᴀᴋɪ ᴀᴋᴛɪғ ɢöʀüɴᴛüʟü sᴏʜʙᴇᴛʟᴇʀɪɴ ʟɪsᴛᴇsɪɴɪ ɢösᴛᴇʀɪʀ.
/stats : ʙᴏᴛᴜɴ ᴍᴇᴠᴄᴜᴛ ɪsᴛᴀᴛɪsᴛɪᴋʟᴇʀɪɴɪ ɢösᴛᴇʀɪʀ.
😒**<u>ᴋᴀʀᴀ ʟɪsᴛᴇ sᴏʜʙᴇᴛɪ:</u>**
/blacklistchat [sᴏʜʙᴇᴛ ɪᴅ] : ʙɪʀ sᴏʜʙᴇᴛɪ ʙᴏᴛᴜ ᴋᴜʟʟᴀɴᴍᴀᴋᴛᴀɴ ᴋᴀʀᴀ ʟɪsᴛᴇʏᴇ ᴀʟıɴ.
/whitelistchat [sᴏʜʙᴇᴛ ɪᴅ] : ᴋᴀʀᴀ ʟɪsᴛᴇʏᴇ ᴀʟıɴᴍış sᴏʜʙᴇᴛɪ ʙᴇʏᴀᴢ ʟɪsᴛᴇʏᴇ ᴀʟıɴ.
/blacklistedchat : ᴋᴀʀᴀ ʟɪsᴛᴇʏᴇ ᴀʟıɴᴍış sᴏʜʙᴇᴛʟᴇʀɪɴ ʟɪsᴛᴇsɪɴɪ ɢösᴛᴇʀɪʀ.
😤**<u>ᴋᴜʟʟᴀɴıᴄıʟᴀʀı ᴇɴɢᴇʟʟᴇ:</u>**
/block [ᴋᴜʟʟᴀɴıᴄı ᴀᴅı ᴠᴇʏᴀ ʙɪʀ ᴋᴜʟʟᴀɴıᴄıʏᴀ ᴄᴇᴠᴀᴘ] : ᴋᴜʟʟᴀɴıᴄıʏı ɢöʀᴍᴇᴢᴅᴇɴ ɢᴇʟᴍᴇʏᴇ ʙᴀşʟᴀʀ, ʙöʏʟᴇᴄᴇ ʙᴏᴛ ᴋᴏᴍᴜᴛʟᴀʀıɴı ᴋᴜʟʟᴀɴᴀᴍᴀᴢ.
/unblock [ᴋᴜʟʟᴀɴıᴄı ᴀᴅı ᴠᴇʏᴀ ʙɪʀ ᴋᴜʟʟᴀɴıᴄıʏᴀ ᴄᴇᴠᴀᴘ] : ᴇɴɢᴇʟʟᴇɴᴍɪş ᴋᴜʟʟᴀɴıᴄıɴıɴ ᴇɴɢᴇʟɪɴɪ ᴋᴀʟᴅıʀıʀ.
/blockedusers : ᴇɴɢᴇʟʟᴇɴᴍɪş ᴋᴜʟʟᴀɴıᴄıʟᴀʀıɴ ʟɪsᴛᴇsɪɴɪ ɢösᴛᴇʀɪʀ.
🤬**<u>ɢʙᴀɴ öᴢᴇʟʟɪğɪ:</u>**
/gban [ᴋᴜʟʟᴀɴıᴄı ᴀᴅı ᴠᴇʏᴀ ʙɪʀ ᴋᴜʟʟᴀɴıᴄıʏᴀ ᴄᴇᴠᴀᴘ] : ᴋᴜʟʟᴀɴıᴄıʏı ᴛüᴍ ʜɪᴢᴍᴇᴛ ᴠᴇʀɪʟᴇɴ sᴏʜʙᴇᴛʟᴇʀᴅᴇɴ ɢʟᴏʙᴀʟ ᴏʟᴀʀᴀᴋ ʏᴀsᴀᴋʟᴀʀ ᴠᴇ ʙᴏᴛᴜ ᴋᴜʟʟᴀɴᴍᴀᴋᴛᴀɴ ᴋᴀʀᴀ ʟɪsᴛᴇʏᴇ ᴀʟıʀ.
/ungban [ᴋᴜʟʟᴀɴıᴄı ᴀᴅı ᴠᴇʏᴀ ʙɪʀ ᴋᴜʟʟᴀɴıᴄıʏᴀ ᴄᴇᴠᴀᴘ] : ɢʟᴏʙᴀʟ ᴏʟᴀʀᴀᴋ ʏᴀsᴀᴋʟᴀɴᴍış ᴋᴜʟʟᴀɴıᴄıɴıɴ ɢʟᴏʙᴀʟ ʏᴀsᴀğıɴı ᴋᴀʟᴅıʀıʀ.
/gbannedusers : ɢʟᴏʙᴀʟ ᴏʟᴀʀᴀᴋ ʏᴀsᴀᴋʟᴀɴᴍış ᴋᴜʟʟᴀɴıᴄıʟᴀʀıɴ ʟɪsᴛᴇsɪɴɪ ɢösᴛᴇʀɪʀ.
🎥**<u>ɢöʀüɴᴛüʟü sᴏʜʙᴇᴛ ᴍᴏᴅᴜ:</u>**
/set_video_limit [sᴏʜʙᴇᴛ sᴀʏısı] : ʙᴏᴛᴛᴀ ɪᴢɪɴ ᴠᴇʀɪʟᴇɴ ᴍᴀᴋsɪᴍᴜᴍ ɢöʀüɴᴛüʟü sᴏʜʙᴇᴛ sᴀʏısıɴı ᴀʏᴀʀʟᴀʏıɴ. [ᴠᴀʀsᴀʏıʟᴀɴ - 3]
/videomode [ᴅᴏᴡɴʟᴏᴀᴅ|ᴍ3ᴜ8] : ɪɴᴅɪʀᴍᴇ ᴍᴏᴅᴜ ᴇᴛᴋɪɴʟᴇşᴛɪʀɪʟɪʀsᴇ, ʙᴏᴛ ᴘᴀʀçᴀʟᴀʀı ᴍ3ᴜ8'ᴅᴇ çᴀʟᴍᴀᴋ ʏᴇʀɪɴᴇ ɪɴᴅɪʀᴇᴄᴇᴋᴛɪʀ.
💔**<u>öᴢᴇʟ ʙᴏᴛ:</u>**
/authorize [sᴏʜʙᴇᴛ ɪᴅ] : ʙɪʀ sᴏʜʙᴇᴛᴇ ʙᴏᴛᴜ ᴋᴜʟʟᴀɴᴍᴀsı ɪçɪɴ ɪᴢɪɴ ᴠᴇʀɪʀ.
/unauthorize [sᴏʜʙᴇᴛ ɪᴅ] : ɪᴢɪɴ ᴠᴇʀɪʟᴇɴ sᴏʜʙᴇᴛɪɴ ɪᴢɴɪɴɪ ᴋᴀʟᴅıʀıʀ.
/authorized : ɪᴢɪɴ ᴠᴇʀɪʟᴇɴ sᴏʜʙᴇᴛʟᴇʀɪɴ ʟɪsᴛᴇsɪɴɪ ɢösᴛᴇʀɪʀ.
🍒**<u>ʏᴀʏıɴ öᴢᴇʟʟɪğɪ:</u>**
/broadcast [ᴍᴇsᴀᴊ ᴠᴇʏᴀ ʙɪʀ ᴍᴇsᴀᴊᴀ ᴄᴇᴠᴀᴘ] : ʙᴏᴛᴜɴ ʜɪᴢᴍᴇᴛ ᴠᴇʀᴅɪğɪ sᴏʜʙᴇᴛʟᴇʀᴇ ʙɪʀ ᴍᴇsᴀᴊ ʏᴀʏıɴʟᴀʀ.
<u>ʏᴀʏıɴ ᴍᴏᴅʟᴀʀı:</u>
-pin : ʏᴀʏıɴʟᴀɴᴀɴ ᴍᴇsᴀᴊʟᴀʀıɴıᴢı ʜɪᴢᴍᴇᴛ ᴠᴇʀɪʟᴇɴ sᴏʜʙᴇᴛʟᴇʀᴅᴇ sᴀʙɪᴛʟᴇʀ.
-pinloud : ʏᴀʏıɴʟᴀɴᴀɴ ᴍᴇsᴀᴊıɴıᴢı ʜɪᴢᴍᴇᴛ ᴠᴇʀɪʟᴇɴ sᴏʜʙᴇᴛʟᴇʀᴅᴇ sᴀʙɪᴛʟᴇʀ ᴠᴇ üʏᴇʟᴇʀᴇ ʙɪʟᴅɪʀɪᴍ ɢöɴᴅᴇʀɪʀ.
-user : ᴍᴇsᴀᴊı ʙᴏᴛᴜɴᴜᴢᴜ ʙᴀşʟᴀᴛᴀɴ ᴋᴜʟʟᴀɴıᴄıʟᴀʀᴀ ʏᴀʏıɴʟᴀʀ.
-assistant : ᴍᴇsᴀᴊıɴıᴢı ʙᴏᴛᴜɴ ᴀsɪsᴛᴀɴ ʜᴇsᴀʙıɴᴅᴀɴ ʏᴀʏıɴʟᴀʀ.
-nobot : ʙᴏᴛᴜ ᴍᴇsᴀᴊı ʏᴀʏıɴʟᴀᴍᴀᴍᴀʏᴀ ᴢᴏʀʟᴀʀ..
öʀɴᴇᴋ: /broadcast -user -assistant -pin ʏᴀʏıɴ ᴛᴇsᴛɪ"""
HELP_7 = """💌**<u>ʙᴜʀᴀᴅᴀ ʏᴇɴɪ öᴢᴇʟʟɪᴋʟᴇʀɪ ʙᴜʟᴀʙɪʟɪʀsɪɴɪᴢ:</u>**
/alive : şɪᴍᴅɪ ᴀʟᴇxᴀ ᴍüᴢɪᴋ ʙᴏᴛᴜɴᴜɴ çᴀʟışıᴘ çᴀʟışᴍᴀᴅığıɴı ᴋᴏɴᴛʀᴏʟ ᴇᴅᴇʙɪʟɪʀsɪɴɪᴢ
/id : ᴋᴜʟʟᴀɴıᴄı ᴠᴇ sᴏʜʙᴇᴛ ᴋɪᴍʟɪğɪɴɪ ᴋᴏɴᴛʀᴏʟ ᴇᴛᴍᴇᴋ ɪçɪɴ
/gcast -user -assistant -pin ʏᴀʏıɴ ᴛᴇsᴛɪ`
/verify : ᴋᴇɴᴅɪɴɪᴢɪ ᴀʟᴇxᴀ ᴠᴇʀɪᴛᴀʙᴀɴıɴᴅᴀ ᴅᴏğʀᴜʟᴀʏıɴ"""
HELP_8 = """💰**<u>ʏᴀʏıɴ ᴀʙᴏɴᴇʟɪğɪ öᴢᴇʟʟɪğɪ:</u>**
şɪᴍᴅɪ ʙɪᴢᴅᴇɴ ᴀʏʟıᴋ ᴠᴇ ʜᴀғᴛᴀʟıᴋ ʏᴀʏıɴ ᴀʙᴏɴᴇʟɪğɪ sᴀᴛıɴ ᴀʟᴀʙɪʟɪʀsɪɴɪᴢ. ʜᴀғᴛᴀʟıᴋ ɪçɪɴ 3 ʏᴀʏıɴ ᴠᴇ ᴀʏʟıᴋ ᴀʙᴏɴᴇʟɪᴋ ɪçɪɴ 14 ʏᴀʏıɴ ᴠᴇʀᴇᴄᴇğɪᴢ, ʏᴀʏıɴ ɢöɴᴅᴇʀᴍᴇ sıɴıʀı ɪᴋɪ ɢüɴᴅᴇ ʙɪʀ ᴏʟᴀᴄᴀᴋᴛıʀ.
sᴀᴅᴇᴄᴇ sᴀʜɪᴘ
/addweekly [ᴋᴜʟʟᴀɴıᴄı ɪᴅ] : ᴋᴜʟʟᴀɴıᴄıʏı ʜᴀғᴛᴀʟıᴋ ʏᴀʏıɴ ᴀʙᴏɴᴇʟɪğɪɴᴇ ᴇᴋʟᴇ.
/addmonthly [ᴋᴜʟʟᴀɴıᴄı ɪᴅ] : ᴋᴜʟʟᴀɴıᴄıʏı ᴀʏʟıᴋ ʏᴀʏıɴ ᴀʙᴏɴᴇʟɪğɪɴᴇ ᴇᴋʟᴇ.
/removesub [ᴋᴜʟʟᴀɴıᴄı ɪᴅ] : ᴋᴜʟʟᴀɴıᴄıʏı ʏᴀʏıɴ ᴀʙᴏɴᴇʟɪğɪɴᴅᴇɴ ᴋᴀʟᴅıʀ.
/checksubscription [ᴋᴜʟʟᴀɴıᴄı ɪᴅ] : ᴋᴜʟʟᴀɴıᴄı ᴀʙᴏɴᴇʟɪğɪɴɪɴ ᴋᴀʟᴀɴ ɢüɴʟᴇʀɪɴɪ ᴠᴇ ʏᴀʏıɴʟᴀʀıɴı ᴋᴏɴᴛʀᴏʟ ᴇᴅɪɴ.
/substats : ᴛᴏᴘʟᴀᴍ ᴀʙᴏɴᴇʟɪᴋ sᴀʏısıɴı ᴋɪᴍʟɪᴋʟᴇʀɪ ᴠᴇ ᴀʙᴏɴᴇʟɪᴋ ᴛüʀü ɪʟᴇ ʙɪʀʟɪᴋᴛᴇ, ʏᴀʏıɴ sᴀʏısı ɪʟᴇ ᴋᴏɴᴛʀᴏʟ ᴇᴅɪɴ.
/subscription_alert : ᴀʙᴏɴᴇʟᴇʀᴇ ᴋᴀʟᴀɴ ɢüɴʟᴇʀɪ ᴠᴇ ʏᴀʏıɴ sᴀʏısı ɪʟᴇ ʙɪʀʟɪᴋᴛᴇ ᴜʏᴀʀı ᴍᴇsᴀᴊı ɢöɴᴅᴇʀɪɴ.
ʜᴇʀᴋᴇs ᴋᴜʟʟᴀɴᴀʙɪʟɪʀ
/mysubscription : ᴋᴀʟᴀɴ ɢüɴʟᴇʀ ᴠᴇ ʏᴀʏıɴ sᴀʏısı ɪʟᴇ ᴀʙᴏɴᴇʟɪğɪɴɪᴢɪ ᴋᴏɴᴛʀᴏʟ ᴇᴅᴇʙɪʟɪʀsɪɴɪᴢ.
/paidbroadcast : ᴀᴋᴛɪғ ʙɪʀ ᴀʙᴏɴᴇʟɪğɪɴɪᴢ ᴠᴀʀsᴀ, ᴛüᴍ ᴋᴜʟʟᴀɴıᴄıʟᴀʀᴀ ᴠᴇ ɢʀᴜᴘʟᴀʀᴀ ᴀʏɴı ᴀɴᴅᴀ ʏᴀʏıɴ ᴍᴇsᴀᴊı ɢöɴᴅᴇʀɪɴ."""
